<!-- head -->
	<?php require_once "head.php"; ?>
<!-- head -->	

<body>

<!-- nav header -->
		<?php require_once "nav.php"; ?>
<!-- nav header -->
<div class="banner1">
	<div class="container">
		<div class="banner-info more order_online wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
			<a class="hvr-radial-in" data-toggle="modal" data-target="#myModal1" href="#">Заказать</a>
		</div>
	</div>
</div>
	<!------	1  ---------------------------------------------------------->
	<div class="single">
	<div class="container">
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Свадебный шарж формата А3</h1>
		
		<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">
			
			<a id="img1"><img src="images/img1.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
		</div>
		<div class="single-right  wow fadeInRightBig" data-wow-duration="1000ms" data-wow-delay="300ms">
		
			<h2>Золотая осень</h2>
			<p id="price">2000р.</p>
		<article>	
			<p><span>Мечтой невесты была свадьба в тёплый осенний день. Деревья разукрашены в жёлтый, красный цвета. Воздух наполнен ожиданием перемен. Ярко голубое небо и 
				листва шуршит под ногами. Эта мечта легла в основу шаржа. Шарж выполнен акварельными красками и цветными 
				карандашами.</span>
			<span>Свадебный шарж заказывают приглашённые на свадьбу гости. Шарж дарят как основный или дополнительный подарок на свадьбу. Заказывают чаще всего подруги невесты или родные жениха и невесты. Также сами молодожёны просят нарисовать их в свадебных нарядах. Для того чтобы сделать пригласительные открытки или просто подарить копии рисунка гостям, как памятный  подарок. Сюжет шаржа вы можете выбрать из образцов, а можете придумать свой.  
					Сюжет может складываться из тематики свадьбы, увлечений, профессий или мечты молодожёнов.
					Расскажите о невесте и женихе, о своих пожелания художнику. Вышлите фотографии брачующихся. И совсем не обязательно чтобы молодожёны были на одном снимке  вместе.Шаржи данной категории выполняются вручную, без использования компьютерной графики. </span></p>					
		</article>			
		</div>
		<div class="clearfix"> </div>
		
<!------------end 1---------------------------------------------------------------------------------->
<!--------------- 2 ---------------------------------------------------------------------------------->
			<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Свадебный шарж формата А3</h1>
		<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">
			
				<a id="img2"><img src="images/img2.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
		</div>
		<div class="single-right wow fadeInRightBig" data-wow-duration="1000ms" data-wow-delay="300ms">
			<h2>Жемчужная свадьба</h2>
			<p id="price">2000р.</p>
		<article>
			<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
			<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную а плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
		</article>	
		</div>
		<div class="clearfix"> </div>	
	<!-------end 2  ----------------------------------------------------->
	<!---------  3  ----------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Свадебный шарж формата А3</h1>
		<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
			<a id="img3"><img src="images/img3.jpg" alt="свадебный шарж" title="Свадебный шарж формата А3" class="img-responsive" /></a>
		</div>
		<div class="single-right wow fadeInRightBig" data-wow-duration="1000ms" data-wow-delay="300ms">
			<h2>Ковбойская свадьба</h2>
			<p id="price">2000р.</p>
		<article>	
			<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
			<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
		</article>	
		</div>
		<div class="clearfix"> </div>
	<!-------end 3  ------------------------------------------------------>
	<!-------    4  ----------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Свадебный шарж формата А3</h1>
		<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">
			
			<a id="img4"><img src="images/img4.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
		</div>
		<div class="single-right wow fadeInRightBig" data-wow-duration="1000ms" data-wow-delay="300ms">
			<h2>Жемчужная свадьба</h2>
			<p id="price">2000р.</p>
		<article>	
			<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
			<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
		</article>	
		</div>
		<div class="clearfix"> </div>
	<!-----	 end 4	------------------------------------------------------>		
	<!---------	 5	----------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Свадебный шарж формата А3</h1>
		<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">
			
			<a id="img5"><img src="images/img5.jpg" alt=" "  title="Свадебный шарж формата А3" class="img-responsive" /></a>
		</div>
		<div class="single-right wow fadeInRightBig" data-wow-duration="1000ms" data-wow-delay="300ms">
			<h2>Жемчужная свадьба</h2>
			<p id="price">2000р.</p>
		<article>	
			<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
			<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
		</article>	
		</div>
		<div class="clearfix"> </div>
	<!-----	 end 5	----------------------------------------------------->
	<!-------	 6	----------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Свадебный шарж формата А3</h1>
		<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">
			
			<a id="img6"><img src="images/img6.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
		</div>
		<div class="single-right wow fadeInRightBig" data-wow-duration="1000ms" data-wow-delay="300ms">
			<h2>Жемчужная свадьба</h2>
			<p id="price">2000р.</p>
		<article>	
			<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
			<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
		</article>	
		</div>
		<div class="clearfix"> </div>
	<!---	end 6	----------------------------------------------------->		
	<!---	    7	----------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Свадебный шарж формата А3</h1>
		<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">
			
			<a id="img7"><img src="images/img7.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
		</div>
		<div class="single-right wow fadeInRightBig" data-wow-duration="1000ms" data-wow-delay="300ms">
			<h2>Жемчужная свадьба</h2>
			<p id="price">2000р.</p>
		<article>	
			<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
			<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
		</article>	
		</div>
		<div class="clearfix"> </div>
	<!-----	end 7	------------------------------------------------------>		
	<!-----		8	------------------------------------------------>	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Свадебный шарж формата А3</h1>
		<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">
			
			<a id="img8"><img src="images/img8.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
		</div>
		<div class="single-right wow fadeInRightBig" data-wow-duration="1000ms" data-wow-delay="300ms">
			<h2>Жемчужная свадьба</h2>
			<p id="price">2000р.</p>
		<article>	
			<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
			<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
		</article>	
		</div>
		<div class="clearfix"> </div>
		<!-------end 8	----------------------------------------------------->		
		<!-------	 9	----------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Свадебный шарж формата А3</h1>
		<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
			<a id="img9"><img src="images/img9.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
		</div>
		<div class="single-right wow fadeInRightBig" data-wow-duration="1000ms" data-wow-delay="300ms">
				<h2>Жемчужная свадьба</h2>
				<p id="price">2000р.</p>
			<article>	
				<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
				<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
			</article>	
		</div>
		<div class="clearfix"> </div>
		<!-------end 9	 ---------------------------------------------------->
		<!-------    10  ---------------------------------------------------->
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Свадебный шарж формата А3</h1>
		<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
			<a id="img10"><img src="images/img10.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
		</div>
		<div class="single-right wow fadeInRightBig" data-wow-duration="1000ms" data-wow-delay="300ms">
			<h2>Золотая осень</h2>
				<p id="price">2000р.</p>
			<article>	
				<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
				<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>/p>					
			</article>			
		</div>
		<div class="clearfix"> </div>		
	<!------  end 10  ------------------------------------------------------->
	<!-------     11  ------------------------------------------------------->
			<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Свадебный шарж формата А3</h1>
		<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
			<a id="img11"><img src="images/img11.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
		</div>
		<div class="single-right wow fadeInRightBig" data-wow-duration="1000ms" data-wow-delay="300ms">
				<h2>Жемчужная свадьба</h2>
				<p id="price">2000р.</p>
			<article>	
				<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
				<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную а плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
			</article>	
		</div>
		<div class="clearfix"> </div>	
	<!----	end 11  ------------------------------------------------->
	
	<!-------	12	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Свадебный шарж формата А3</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img12"><img src="images/img12.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInRightBig" data-wow-duration="1000ms" data-wow-delay="300ms">
						<h2>Жемчужная свадьба</h2>
						<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 12  ------------------------------------------------->
	
	<!-------	13	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Свадебный шарж формата А3</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img13"><img src="images/img13.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInRightBig" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>Жемчужная свадьба</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 13  ------------------------------------------------->
	<!-------	14	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж подруги</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img14"><img src="images/img14.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInRightBig" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>Шарж лучшей подруги</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 14  ------------------------------------------------->
	<!-------	15	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img15"><img src="images/img15.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 15  ------------------------------------------------->
	<!-------	16	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img16"><img src="images/img16.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 16  ------------------------------------------------->
	<!-------	17	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img17"><img src="images/img17.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 17  ------------------------------------------------->
	<!-------	18	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img18"><img src="images/img18.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 18  ------------------------------------------------->
	<!-------	19	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img19"><img src="images/img19.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 19  ------------------------------------------------->
	<!-------	20	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img20"><img src="images/img20.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 20  ------------------------------------------------->
	<!-------	21	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img21"><img src="images/img21.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 21  ------------------------------------------------->
	<!-------	22	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img22"><img src="images/img22.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 22  ------------------------------------------------->
	<!-------	23	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img23"><img src="images/img23.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 23  ------------------------------------------------->
	<!-------	24	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img24"><img src="images/img24.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 24  ------------------------------------------------->
	<!-------	25	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img25"><img src="images/img25.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 25  ------------------------------------------------->
	<!-------	26	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img26"><img src="images/img26.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 26  ------------------------------------------------->
	<!-------	27	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img27"><img src="images/img27.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 27  ------------------------------------------------->
	<!-------	28	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img28"><img src="images/img28.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 28  ------------------------------------------------->
	<!-------	29	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img29"><img src="images/img29.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 29  ------------------------------------------------->
	<!-------	30	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img30"><img src="images/img30.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 30  ------------------------------------------------->
	<!-------	31	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img31"><img src="images/img31.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 31  ------------------------------------------------->
	<!-------	32	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img32"><img src="images/img32.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 32  ------------------------------------------------->
	<!-------	33	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img33"><img src="images/img33.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 33  ------------------------------------------------->
	<!-------	34	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img34"><img src="images/img34.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 34  ------------------------------------------------->
	<!-------	35	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img35"><img src="images/img35.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 35  ------------------------------------------------->
	<!-------	36	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img36"><img src="images/img36.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 36  ------------------------------------------------->
	<!-------	37	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img37"><img src="images/img37.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 37  ------------------------------------------------->
	<!-------	38	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img38"><img src="images/img38.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 38  ------------------------------------------------->
	<!-------	39	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img39"><img src="images/img39.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 39  ------------------------------------------------->
	<!-------	40	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img40"><img src="images/img40.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 40  ------------------------------------------------->
	<!-------	41	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img41"><img src="images/img41.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 41  ------------------------------------------------->
	<!-------	42	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img42"><img src="images/img42.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 42  ------------------------------------------------->
	<!-------	43	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img43"><img src="images/img43.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 43  ------------------------------------------------->
	<!-------	44	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img44"><img src="images/img44.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 44  ------------------------------------------------->
	<!-------	45	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img45"><img src="images/img45.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 45  ------------------------------------------------->
	<!-------	46	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img46"><img src="images/img46.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 46  ------------------------------------------------->
	<!-------	47	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img47"><img src="images/img47.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 47  ------------------------------------------------->
	<!-------	48	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img48"><img src="images/img48.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 48  ------------------------------------------------->
	<!-------	49	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">вечер в GallaDance</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img49"><img src="images/img49.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>Вечеринка в GallaDance</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 49  ------------------------------------------------->
	<!-------	50	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img50"><img src="images/img50.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 50  ------------------------------------------------->
	<!-------	51	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img51"><img src="images/img51.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 51  ------------------------------------------------->
	<!-------	52	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img52"><img src="images/img52.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 52  ------------------------------------------------->
	<!-------	53	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img53"><img src="images/img53.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 53  ------------------------------------------------->
	<!-------	54	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img54"><img src="images/img54.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 54  ------------------------------------------------->
	<!-------	55	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img55"><img src="images/img55.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 55  ------------------------------------------------->
	<!-------	56	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img56"><img src="images/img56.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 56  ------------------------------------------------->
	<!-------	57	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img57"><img src="images/img57.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 57  ------------------------------------------------->
	<!-------	58	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img58"><img src="images/img58.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 58  ------------------------------------------------->
	<!-------	59	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img59"><img src="images/img59.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 59  ------------------------------------------------->
	<!-------	60	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img60"><img src="images/img60.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 60  ------------------------------------------------->
	<!-------	61	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img61"><img src="images/img61.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 61  ------------------------------------------------->
	<!-------	62	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img62"><img src="images/img62.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 62  ------------------------------------------------->
	<!-------	63	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img63"><img src="images/img63.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 63  ------------------------------------------------->
	<!-------	64	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">великолепный художник</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img64"><img src="images/img64.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>Самый красивый художник</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 64  ------------------------------------------------->
	<!-------	65	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img65"><img src="images/img65.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 65  ------------------------------------------------->
	<!-------	66	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img66"><img src="images/img66.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 66  ------------------------------------------------->
	<!-------	67	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img67"><img src="images/img67.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 67  ------------------------------------------------->
	<!-------	68	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img68"><img src="images/img68.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 68  ------------------------------------------------->
	<!-------	69	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img69"><img src="images/img69.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 69  ------------------------------------------------->
	<!-------	70	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img70"><img src="images/img70.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 70  ------------------------------------------------->
	<!-------	71	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img71"><img src="images/img71.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 71  ------------------------------------------------->
	<!-------	72	------------------------------------------------->	
		<h1 class="animated fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">Шарж свадьба на Pattay</h1>
			<div class="single-left wow fadeInLeftBig" data-wow-duration="1000ms" data-wow-delay="300ms">			
				<a id="img72"><img src="images/img72.jpg" alt=" " title="Свадебный шарж формата А3" class="img-responsive" /></a>
			</div>
				<div class="single-right wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms">
					<h2>свадьба на Pattay</h2>
					<p id="price">2000р.</p>
					<article>	
						<p><span>Жемчужную свадьбу отмечают счастливые семейные пары, сумевшие сохранить любовь, спустя целых 30 лет.  Жемчуг символизирует семью, которая с годами стала больше и драгоценнее. К этому времени у большинства появились дети и внуки. Они то и дарят, в этот праздничный для родителей день, свадебный шарж. Для детей любого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>На данном шарже за основу взята тема жемчуга и моря. Родители изображены в свадебных нарядах, они похожи на сказочных персонажей или героев фантастического фильма. В огромной ракушке мама с папой сидят на  жемчужине, как на троне. На заднем плане их сказочный корабль и дельфин выпрыгивает от радости за счастливую семейную пару. Формат шаржа А3, точнее 30X40см. Выполнен вручную на плотной акварельной бумаге. Вначале был нарисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
					</article>	
				</div>
		<div class="clearfix"> </div>
	<!----	end 72  ------------------------------------------------->
	
		<p id="price" class="tortor wow fadeInUp" data-wow-duration="1000ms" data-wow-delay="300ms"><span>юбого возраста важно видеть что отношения между родителями крепкие, тёплые. Желают своим родителям быть опорой друг другу, жить в любви и согласии.  Поэтому такие шаржи по особенному трогательные.</span>
						<span>рисован контур простым карандашом, его сфотографировали и отправили заказчику. Затем были внесены небольшие корректировки, по просьбе заказчика и только после этого шарж был закончен в цвете.</span></p>
			
<!---- comment  ----->
<?php			
// Сообщение об ошибке:
error_reporting(E_ALL^E_NOTICE);

include "connect.php";
include "comment.class.php";


/*
/	Выбираем все комментарии и наполняем массив $comments объектами
*/

$comments = array();
$result = mysql_query("SELECT * FROM comments ORDER BY id ASC");

while($row = mysql_fetch_assoc($result))
{
	$comments[] = new Comment($row);
}
?>

<div id="main">




<?php
/*
/	Вывод комментариев один за другим:
*/

foreach($comments as $c){
	echo $c->markup();
}

?>

<div id="addCommentContainer">
	<p>Добавить комментарий</p>
	<form id="addCommentForm" method="post" action="">
    	<div>
        	<label for="name">Имя</label>
        	<input type="text" name="name" id="name" />
            
            <label for="email">Email</label>
            <input type="text" name="email" id="email" />
            
            <label for="url">Вебсайт (не обязательно)</label>
            <input type="text" name="url" id="url" />
            
            <label for="body">Содержание комментария</label>
            <textarea name="body" id="body" cols="20" rows="5"></textarea>
            
            <input type="submit" id="submit" value="Отправить" />
        </div>
    </form>
</div>

</div>			
<!----- end comment  -->
		
		
	</div>
</div>
<!-- //single -->
<!-- footer -->
<div class="footer">
	<?php require_once "footer.php";?>
</div>	
<!-- footer -->
<!-- for bootstrap working -->
	<script src="js/bootstrap.js"></script>
<!-- //for bootstrap working -->

<!-- modal window order -->
	<?php require_once "order.php";?>
<!-- END modal window order -->
<!-- плагин закрытия страниц -->
<script>
    $('#info').readmore({
      speed: 400,
	  collapsedHeight: 400,
	  moreLink: '<a href="">Показать</a>', //Ссылка на раскрытие блока
	  lessLink: '<a href="#">Закрыть</a>',
      collapsedHeight: 384,
      afterToggle: function(trigger, element, expanded) {
        if(! expanded) { // The "Close" link was clicked
          $('html, body').animate({scrollTop: element.offset().top}, {duration: 100});
        }
      }
    });

    $('article').readmore({speed: 500});
 </script>
</body>
</html>